Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/govlesadtemem-naennoste-tjielti-jih-fylhkentjieltigujmie.html.tmx
Source language: sma
Languages: nob

source: Govlesadtemem nænnoste tjïelti- jïh fylhkentjïeltigujmie / Reeremedajve saemien gïelide / Gïele / Saemiedigkie - Sametinget
nob: Styrker kommunikasjonen med kommunene og fylkeskommunene / Forvaltningsområde / Språk / Forsiden - Sametinget

source: Govlesadtemem nænnoste tjïelti- jïh fylhkentjïeltigujmie
nob: Styrker kommunikasjonen med kommunene og fylkeskommunene

source: Saemiedigkien presidente Aili Keskitalo sæjhta tjïeltide jïh fylhkentjïeltide reeremedajvesne vaaksjodh.
nob: Sametingets president Aili Keskitalo vil besøke kommunene og fylkeskommunene i forvaltningsområdet.

source: Aajkoe lea guektiengïelebarkoem digkiedidh.
nob: Hensikten er å drøfte arbeidet med tospråklighet.

source: Saemiedigkie 48,4 mill. kråvnah guektiengïelevoetevierhtine dåårje tjïeltide jïh fylhkentjïeltide reeremedajvesne.
nob: Sametinget bevilger 48,4 millioner kroner som tospråklighetsmidler til kommunene og fylkeskommunene i forvaltningsområdet.

source: - Dovne tjïelth jih fyhlhkentjïelth leah vihkeles evtiedimmiebarkosne jïh barkosne gïelem nænnoestehtedh juktie dej lea dïedte hoksehtimmiem vedtedh fïerhten almetjasse jïh daam hoksehtimmiem saemiengïelesne vedtedh, saemiedigkiepresidente Aili Keskitalo jeahta.
nob: - Både kommunene og fylkeskommunene er sentrale i arbeidet med utvikling og styring av språket da de har ansvar for service overfor enkeltmennesker og at denne servicen gis på samisk, sier sametingspresident Aili Keskitalo.

source: Saemiedigkie lea laavenjostoelatjkoeh dorjeme gaajhki tjïeltigujmie jïh fylhkentjïeltigujmie reeremedajvesne åtnoen bïjre guektiengïelevoetevierhtijste.
nob: Sametinget har inngått samarbeidsavtaler med alle kommunene og fylkeskommunene i forvaltningsområdet om bruken av tospråklighetsmidlene.

source: Juktie daejtie latjkojde vijriesåbpoe vaeltedh, saemiedigkiepresidente Aili Keskitalo sæjhta tjïelten åejvide gaavnesjidh juktie guektiengïelevoetebarkoem digkiedidh.
nob: I forbindelse med oppfølgingen av avtalene ønsker sametingspresident Aili Keskitalo å møte ordførerne for å drøfte arbeidet med tospråklighet.

source: 17.01.14. kl.. 13.30 – 15.30: Karasjok tjïelte, raeriegåetie
nob: 15.01.14. kl. 09.00 – 11.00: Nesseby kommune, Isak Saba Senteret,

source: Våhkoen 7 - 10.02.14 - 13.2.14 soejkesjamme tjåanghkoeh daejgujmie: Troms fylhkentjïelte, Kåfjord tjïelte, Lavangen tjïelte, Nordlaanten fylhkentjïelte jïh Tysfjord tjïelte
nob: Uke 7 - 10.02.14 - 13.2.14 planlagt møter med: Troms fylkeskommune, Kåfjord kommune, Lavangen kommune, Nordland fylkeskommune ja Tysfjord kommune

source: Våhkoen 18 – 29.4.14 – 30.4.14 soejkesjamme tjåanghkoeh daejgujmie: Raavrevihken tjïelte, Snåasen tjïelte jïh Noerhte-Trööndelagen fylhkentjïelte
nob: Uke 18 – 29.4.14 – 30.4.14 planlagt møter med: Røyrvik kommune, Snåsa kommune og Nord-Trøndelag fylkeskommune

source: Soejkesje lea tjåanghkoem utnedh Finnmarhken fylhkentjïelte aaj.
nob: Planen er å ha møte med Finnmark fylkeskommune også.

source: Ij leah annje latjkeme gåessie.
nob: Tidspunkt er ennå ikke avtalt.

source: Saemiedigkien presidente Aili Keskitalo soptseste laavenjostoelatjkoeh Saemiedigkien jïh tjïelti jïh fylhkentjïelti gaskem åtnoen bïjre guektiengïelevoetevierhtijste edtjieh vuarjasjamme sjïdtedh mubpien jaepien.
nob: Sametingets president Aili Keskitalo forteller at samarbeidsavtalene mellom Sametinget og kommunene og fylkeskommunene om bruken av tospråklighetsmidlene skal evalueres neste år.

source: Vielie bïevnesh Saemiedigkien presidenteste Aili Keskitalo, 971 29 305 jallh govlesadtemen direktööre Jan Roger Østby, 481 44 696
nob: Mer informasjon fås av Sametingets president Aili Keskitalo, 971 29 305 eller kommunikasjonsdirektør Jan Roger Østby, 481 44 696
